<div class="guide-box">
	<catpion class="sc-out"> 취소규정 안내 표</catpion>
	<table class="guide-table">
		<colgroup>
			<col width="50%">
			<col width="50%">
		</colgroup>
		<thead>
			<tr>
				<th>취소기준일</th>
				<th>취소수수료</th>
			</tr>
		</thead>
		<tbody>
			<tr>
				<td>입실 1일전 까지</td>
				<td>없음</td>
			</tr>
			<tr>
				<td>입실일 및 No-Show</td>
				<td>환불불가</td>
			</tr>
		</tbody>
	</table>
	<ul class="guide-txt">
		<li>· 연박의 취소수수료는 일할 계산합니다.</li>
		<li>· 취소수수료는 현금 결제액, 포인트 결제액 순으로 차감됩니다.</li>
		<li>· 취소수수료가 실 결제금액(현금+포인트)를 초과하는 경우, 초과금액을 부과하지 않습니다.</li>
		<li>· 투숙일 이전 취소 시에는 쿠폰이 반환되며, 투숙일 이후에는 반환되지 않습니다.</li>
		<li>. 예약 변경을 위한 취소시에도 취소수수료가 부과되오니 양해하여 주시기 바랍니다.</li>
		<li>· 노쇼(No-Show: 사전 연락없이 예약된 숙소를 이용하지 않음)의 경우 요금이 100% 정상 청구됩니다.</li>
		<li>· 실시간예약의 특성상 하나의 객실에 중복예약이 발생될 수 있으며, 이 경우 먼저 결제된 예약 건에 우선권이
			있습니다.</li>
		<li>· 성수기 요금이 확정되지 않았거나 요금표가 잘못 등록된 경우 예약이 취소될 수 있습니다.</li>
		<li>. 펜션 예약은 24시간 이내 확정됩니다.</li>
		<li>. 모텔은 예약완료 후 15분 이내 고객센터를 통해 전액취소가 가능합니다.</li>
		<li>. 호텔은 예약완료 후 10분 이내 고객센터를 통해 전액취소가 가능합니다.</li>
	</ul>
</div>